GOODS = [
    {
        "position": 1,
        "headline": "Установка Видеонаблюдение шлагбаум сигнализация обслуживание домофон во Владивостоке",
        "author": "100 камер",
        "num_of_views": 7460,
    },
    {
        "position": 2,
        "headline": "Установка видеонаблюдения и домофонии во Владивостоке",
        "author": "Primtec",
        "num_of_views": 714,
    },
    {
        "position": 3,
        "headline": " Установка и монтаж систем видеонаблюдения во Владивостоке",
        "author": "VKSystem",
        "num_of_views": 362,
    },
    {
        "position": 4,
        "headline": "Установка видеонаблюдения. Монтаж настройка Скуд, ОПС во Владивостоке",
        "author": "Мой дом",
        "num_of_views": 610,
    },
    {
        "position": 5,
        "headline": " Установка видеонаблюдения и видеокамер в домах во Владивостоке",
        "author": 'ООО "Тесла"',
        "num_of_views": 1683,
    },
    {
        "position": 6,
        "headline": "Монтаж систем видеонаблюдения, СКУД, ОПС в Уссурийске",
        "author": "Vladvision",
        "num_of_views": 2636,
        "id": 6,
    },
    {
        "position": 7,
        "headline": "Видеонаблюдение | Акции и скидки | Бесплатный осмотр инженера в УГО",
        "author": "VideoKOT",
        "num_of_views": 2166,
    },
    {
        "position": 8,
        "headline": "Монтаж и обслуживание систем видеонаблюдения, СКУД, домофоны во Владивостоке",
        "author": "Videofort",
        "num_of_views": 323,
    },
    {
        "position": 9,
        "headline": "ВидеоКИТ - Системы видеонаблюдения, установка, обслуживание в Уссурийске",
        "author": "VideoKIT",
        "num_of_views": 536,
    },
    {
        "position": 10,
        "headline": "Монтаж систем видеонаблюдения для дома, дачи, офиса. Онлайн просмотр во Владивостоке",
        "author": 'ООО "ДВ Инстал" Выезд специалиста бесплатно',
        "num_of_views": 319,
    },
]
